[
  "obsidian-leaflet-plugin",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "various-complements",
  "obsidian-meta-bind-plugin",
  "obsidian-5e-statblocks",
  "obsidian-excalidraw-plugin",
  "obsidian-text-format",
  "obsidian-admonition",
  "initiative-tracker",
  "templater-obsidian",
  "obsidian42-brat",
  "dnd-ui-toolkit",
  "buttons",
  "dataview",
  "new-tab-default-page",
  "obsidian-dangling-links",
  "obsidian-textgenerator-plugin",
  "fantasy-content-generator",
  "maps",
  "supercharged-links-obsidian",
  "calendarium",
  "solo-rpg-toolkit"
]